Repository: pavel-sudomoin/yamdb_final
Catalog: users/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Personal info
ru: Личные данные

source: Permissions
ru: Разрешения

source: Important dates
ru: Важные даты

source: Users
ru: Пользователи

source: Seeds the database.
ru: Заполнить БД

source: Seeds the database from file.
ru: Заполнить БД из файла

source: email address
ru: Адрес электронной почты

source: Email is empty
ru: Email пустой

source: Account created/updated
ru: Учетная запись создана/обновлена

source: Now you can login with confirmation_code:
ru: Теперь Вы можете войти с confirmation_code:

source: Not all fields are set
ru: Не все поля заполнены
